{
  "civil": [
    {
      "Név": "Kék Vonal Gyermekkrízis Alapítvány",
      "Web": "www.kek-vonal.hu",
      "Telefon": "116-111",
      "Telefon2": "116-000",
      "email": "info@kek-vonal.hu",
      "TEGYESZ": "A Kék Vonal Gyermek és Ifjúsági Telefonszolgálat azért működik, hogy a gyerekek és fiatalok saját ügyeiket képviselve közvetlenül (más felnőtt bevonása nélkül) is segítséget kaphassanak. ",
      "leiras1": "Elsődleges feladatunk a gyerekek és fiatalok meghallgatása, a bajba jutott gyerekek segítése. Azon dolgozunk, hogy az ENSZ definíciója szerinti gyermeki jogok megvalósuljanak Magyarországon. Küldetésünknek érezzük, hogy a gyerekekkel kapcsolatba kerülő felnőttek a gyerekek mindenek felett való érdekeit képviseljék. Legfőbb értékeink a gyerekközpontúság, a  bizalom, az együttműködés, és felelősség.",
      "leiras2": "A harmonizált európai hívószámokon elérhető a 116 111 Lelkisegély-Vonala, és a 116 000 Eltűnt Gyerekek Vonala. Mindkét számunk ingyenesen, az egész országból, anonim módon hívható. 2009 április 1-je óta a Safer Internet Plus Program keretében működtetjük a 116 111-es számon a Kék Vonal Internet Helpline-t is, ahol fogadjuk az internetbiztonsággal kapcsolatban telefonálók kérdéseit."
    },
    {
      "Név": "Lelki Egészségvédő Alapítvány",
      "Web": "http://lelkiegeszsegert.hu/",
      "Telefon": "0630-350-78-23",
      "email": "lea.pszichologia@gmail.com",
      "TEGYESZ": "Az Alapítvány fő célja: a szociálisan hátrányos helyzetű, a magánellátást megfizetni képtelen személyek számára kedvezményes támogatási díjú egyéni és csoportos pszichológiai ellátás biztosítása szakképzett pszichológus vezetésével. ",
      "leiras1": "A hozzánk fordulóknak segítséget kívánunk nyújtani önmaguk megismerésében, a környezetből származó konfliktusok kezelésében, munkahelyi, kapcsolati, tanulási problémák megoldásában. Az önkifejezés legkülönfélébb változatain – mint például a verbális megfogalmazáson, meseelemzésen, rajzoláson, festésen, mintázáson, testorientált terápiákon – keresztül lehetőség nyílik a hozzánk fordulók számára, hogy önmagunkat és környezetünket jobban megismerjék és megértsék. Szolgáltatásaink „szelíd gyógymódnak” tekinthetők, mivel pszichológiai és pszichoterápiás segítségnyújtás és különféle fejlesztő tréningek által történik az egészség helyreállítása. Segítő módszereink alkalmazkodnak a páciens egyéniségéhez és a probléma jellegéhez.\r\nAlapítványunk fontosnak tartja a szociálisan hátrányos helyzetű, nehéz anyagi körülmények között élő, illetve krónikus betegségben szenvedő páciensek támogatását, és számukra kedvezményes díjú, egyéni és csoportos pszichológiai ellátás biztosít. "
    },
    {
      "Név": "LEO Amici 2002 Addiktológiai Alapítvány",
      "Web": "http://www.leoamici.hu/",
      "Telefon": "06 (72) 482-903",
      "Telefon2": "06 (30) 560-5277",
      "email": "info@leoamici.hu",
      "TEGYESZ": "A magyar Leo Amici Alapítvány tevékenysége drogfüggő betegek rehabilitációját és a droghasználat prevencióját elősegítő programokat foglal magában. A rehabilitációs program krónikus drogbetegek talpra állítására irányul, terápiás közösségi elvek szer "
    },
    {
      "Név": "Magyar Családterápiás Egyesület",
      "Web": "http://www.csaladterapia.hu/",
      "Telefon": "+36 1 3280738",
      "email": "iroda@csaladterapia.hu",
      "TEGYESZ": "A Magyar Családterápiás Egyesület célja a családterápia és a családterápiás szemléletmód szélesebb körű kiterjesztése nem csak orvosi területen. ",
      "leiras1": "A Magyar Családterápiás Egyesület a hazai pár- és családterápia módszerének kiképző és továbbképző valamint szakmai integráló szervezete."
    },
    {
      "Név": "Menedék Egyesület",
      "Web": "https://menedek.hu",
      "Telefon": "+36 1 322 1502",
      "email": "menedek@menedek.hu ",
      "TEGYESZ": "Migránsokat Segítő Egyesület ",
      "leiras1": "A hozzánk forduló menekültek, oltalmazottak és harmadik országbeli állampolgárok számára igény és problématerület szerint egyéni, csoportos és közösségi szociális szolgáltatásokkal nyújtunk segítséget a sikeres társadalmi beilleszkedéshez. ",
      "leiras2": "A migráns gyerekek sikeres beilleszkedéséért különösen felelősek vagyunk, hiszen amellett, hogy ők legkiszolgáltatottabbak, a velük való bánásmód határozza meg, milyen társadalom felé tartunk."
    },
    {
      "Név": "A Nők a Nőkért Együtt az Erőszak Ellen \r\n (NANE) Egyesület",
      "Web": "http://nane.hu/",
      "Telefon": "06-80-505-101",
      "Telefon2": "06-30-982-5469",
      "email": "info@nane.hu",
      "TEGYESZ": "A Nők a Nőkért Együtt az Erőszak Ellen (NANE) Egyesület azzal a céllal alakult, hogy segélyvonalat indítson bántalmazott nők részére. Az elmúlt évek során tevékenységeink köre jelentősen kibővült. ",
      "leiras1": "Az Egyesület célja, hogy fellépjen a nők és a gyerekek ellen elkövetett párkapcsolati és családon belüli erőszakkal szemben; tevékenysége egyéni, közösségi és társadalmi szinten folyik.",
      "leiras2": "Az Egyesület önkéntesei telefonos segítségnyújtást, tájékoztatást végeznek egyéni szinten, míg közösségi szinten különböző célcsoportú képzéseket és ifjúsági foglalkozásokat tartanak, valamint szakmai és önsegítő csoportokat indítanak."
    },
    {
      "Név": "Vadaskert Alapítvány",
      "Web": "http://vadaskert.hu/",
      "Telefon": "06-1-392-1400",
      "Telefon2": "06-1-392-1437",
      "email": "info@vadasnet.hu",
      "TEGYESZ": "Alapítvány a gyermekek lelki egészségért ",
      "leiras1": "A Vadaskert Alapítvány elsődleges célja, hogy segítséget nyújtson pszichés betegségekkel küzdő gyermekek és családjaik számára.  Feladata a Vadaskert Gyermek és Ifjúságpszichiátriai Kórház és Szakambulancia fenntartása, működtetése és fejlesztése. Hosszú távú célkitűzése továbbá, hogy a sérült gyermekek orvosi, pedagógiai-iskolai, oktatási és szociális problémáit egy intézményen belül próbálja megoldani, szoros szakmai integráció keretében."
    },
    {
      "Név": "Kék Pont Drogkonzultációs Központ \r\nés Ambulancia Alapítvány",
      "Web": "http://kekpont.hu/",
      "Telefon": "06-1-215-78-33",
      "Telefon2": "06-70/607-49-69",
      "email": "info@kekpont.hu",
      "TEGYESZ": "Küldetésünk, az emberek életminőségének javítása, a klienseink felruházása olyan képességekkel, amelyekkel jobb minőségű életet élhetnek, és a problémáikat hatékonyabban oldhatják meg.",
      "leiras1": "Célunk a  szenvedélybetegségek megelőzése, kezelése és a függőségek által okozott ártalmak csökkentése az egyén, a család és a társadalom vonatkozásában egyaránt. Jelenleg két fővárosi ambulanciát működtetünk."
    },
    {
      "Név": "Hajszolt Egyesület",
      "Web": "http://www.hajszolt.hu",
      "email": "info@hajszoltegyesulet.hu",
      "TEGYESZ": "Az Egyesület legfontosabb célja a hajléktalan ellátással kapcsolatos érdekképviselet, ezen belül a hajléktalanná válásnak kitett, a már hajléktalan személyek és a velük foglalkozó szakemberek általános és speciális érdekeinek védelme kiemelt hangsúll ",
      "leiras1": "Az Egyesület legfontosabb célja a hajléktalan ellátással kapcsolatos érdekképviselet, ezen belül a hajléktalanná válásnak kitett, a már hajléktalan személyek és a velük foglalkozó szakemberek általános és speciális érdekeinek védelme kiemelt hangsúllyal rendelkezik."
    },
    {
      "Név": "Eszter Alapítvány és Ambulancia",
      "Web": "http://eszteralapitvany.hu/",
      "Telefon": "+36 (1) 466 9872",
      "email": "info@eszteralapitvany.hu",
      "TEGYESZ": "Alapítvány az Erőszakos Szexuális Támadást Elszenvedettek Rehabilitációjára ",
      "leiras1": "Az erőszakos szexuális bűncselekmények áldozataink pszichoterápiás kezelése, szociális segítése, jogvédelmük előmozdítása, az ilyen irányú bűnmegelőzés és bűnüldözés támogatása"
    },
    {
      "Név": "Drog Stop",
      "Web": "http://www.c3.hu/~drogstop/",
      "TEGYESZ": "Az Egyesület egy közvetlen és anonim drogsegély telefonszolgálatot működtet, mely ingyenesen hívható az ország egész területéről. "
    },
    {
      "Név": "Diákközéletért Alapítvány",
      "Web": "http://www.diakjog.hu/",
      "email": "info@diakjog.hu",
      "TEGYESZ": "Az alapítvány célja, hogy segítséget nyújtson a diákoknak az iskolai és iskolán kívüli közéletben való részvételhez; támogassa a diákközélet megteremtését és élénkítését célozó iskolai, helyi és országos szintű kezdeményezéseket; támogassa az önkormá "
    },
    {
      "Név": "Család Gyermek Ifjúság Egyesület",
      "Web": "http://www.csagyi.hu/",
      "Telefon": "(06 1) 225 3526",
      "email": "csagyi@csagyi.hu",
      "TEGYESZ": "Az Egyesület működésének céljaként megfogalmazott fő feladatait, a gyerekek védelme és a családok erősítése, összetartása, az érdekeltek és a velük dolgozó szakemberek megerősítésével, képzésével, szolgáltatások nyújtásával végzi. Rendszeresen megjel ",
      "leiras1": "Az egyesületben folyó munka célja a korszerű, széles értelemben vett család-, gyermek- és ifjúságpolitika támogatása a jólét, védelem, az emberi és gyermeki jogok érvényesülésének segítésével, ezzel összefüggésben a társadalmi kirekesztés és szegénység megelőzésével, kezelésével, csökkentésével.",
      "leiras2": "Az egyesület fontosnak tartja továbbá a nők és férfiak esélyegyenlőségével, a gyerekek és felnőttek bántalmazásának megelőzésével és kezelésével összefüggő feladatokat, valamint a családi, intézményi, közösségi konfliktusok megoldása holisztikus megközelítésű bemutatását, kutatását és oktatását."
    },
    {
      "Név": "ÁGOTA Alapítvány",
      "Web": "http://www.agotaalapitvany.hu/",
      "Telefon": "06 30 207 1985",
      "email": "kozpont@agotaalapitvany.hu",
      "TEGYESZ": "Állami Gondoskodásban Élő és Veszélyeztetett Fiatalok Támogatásáért Alapítvány "
    }
  ]
}