{
  "what": [
    {
      "what": "Fenyegetés",
      "desc": "A kényszer fogalma: Minden olyan külső, fizikai ráhatást értünk alatta, amelynek eredményeként az adott személy nem képes akaratának megfelelő cselekvésre. Ez lehet a test támadó jellegű érintése - erőszak - vagy olyan külső objektív hatás, amely a személy ellenállását megtöri. \r\nA fenyegetés fogalma: Pszichikai ráhatásról van szó, olyan súlyos hátrány kilátásba helyezéséről, mely alkalmas arra, hogy a megfenyegetettben komoly félelmet keltsen.  A fenyegetés lehet személy vagy dolog elleni. Ha személy elleni, akkor irányulhat a célszemélyre vagy más harmadik személyre, például annak közvetlen hozzátartozójára. A lényeg, hogy alkalmas legyen a célszemély akaratának befolyásolására. \r\n",
      "whatcanido": "Ha megfenyegettek téged, ha félelmet érzel, szorongsz, ha nem mersz úgy dönteni, ahogyan szeretnél, mindenképpen kérjél segítséget. Nagyon valószínű, hogy egyedül nem, vagy nagyon nehezen tudsz megbirkózni a helyzeteddel. Ne fél szólni, ne félj beavatni más, általad megbízható személyeket, barátokat. A fenyegetés aláássa az önbizalmad, kicsinek és főleg egyedül érzed magad. Tudd, hogy nem vagy egyedül, sokan vannak, akik szeretnének segíteni neked! El kell fogadnod a segítséget!"
    },
    {
      "what": "Zaklatás  (Számítógépen, mobilon)",
      "desc": "Zaklatást az követ el, aki mást rendszeresen azért háborgat, hogy beleavatkozzon a magánéletébe vagy megfélemlítse. Ennek érdekében az elkövető telefonon, interneten vagy személyesen igyekszik felvenni a kapcsolatot a sértettel, annak akarata ellenére. \r\n\r\nChatelni – akár a közösségi oldalakon, akár kifejezett beszélgetős felületeken – nem csak ti gyerekek, hanem mindenki szeret, hiszen gyors, ingyenes, óriási távolságokat képes áthidalni, és az adatátviteli formái is korlátlanok. Veszélye az arcnélküliségben rejlik, hiszen soha nem tudhatod, ki is ül valójában a másik gépnél!\r\nHa folyamatosan zaklatnak, tudd, hogy a zaklatás bűncselekmény!",
      "whatcanido": "Mit tegyek?\r\n- Ha valaki durván beszél veled, erőszakoskodik, azonnal zárd be az ablakot! \r\n- Személyes jellegű kérdésekre soha ne válaszolj!\r\n- Sose hagyd a géped őrizetlenül, ha chat-re be vagy jelentkezve, és mindig óvd a jelszavadat!\r\n- Ne engedd, hogy zsaroljanak, képet lehetőleg soha, senkinek ne küldj magadról, a közösségi oldalakon pedig alaposan válogasd meg, milyen képet töltesz fel magadról, mert visszaélhetnek vele!\r\n- Ha találkozót, randit beszéltek meg újdonsült netes ismerősöddel, soha ne egyedül menj, és először forgalmas helyen találkozzatok!\r\n\r\nA közösségi oldalak veszélyei\r\n- figyelj oda, mert nemcsak azok láthatják, akiket mi ismerünk,\r\n- ha valaki bejelöl, nem lehetsz biztos benne, hogy ő valóban az, akinek kiadja magát,\r\n- a fent lévő adataid alapján rád találhatnak, zaklathatnak, visszaélhetnek az adataiddal, képeiddel, tehát jól válogasd meg, mit osztasz meg magadról,\r\n- a feltöltött képeidet megjelölhetik, durva, trágár szavakkal illethetik,\r\n- olyan kommentárokkal láthatják el bejegyzéseidet, amiket nem szívesen látnál az oldaladon.\r\n\r\nMit tegyél ezek elkerülése érdekében?\r\n- csak olyan embereket jelölj be és igazolj vissza, akiket valóban ismersz,\r\n- ne adj meg magadról részletes, bizalmas adatokat, csak azt, amit feltétlenül szükséges\r\n- a képeket, amiket feltöltesz, válogasd meg, a visszaélések elkerülése érdekében\r\n- ne tedd föl az „életed” az Internetre:\r\n- nem kell tudnia senkinek, hogy mikor megy a család nyaralni,\r\n- mikor vagy egyedül, vagy nincs otthon senki, \r\n- milyen új eszközeid és tárgyaid vannak – nem kell értéknyilatkozatot adni az otthoni tárgyaidról.\r\n\r\nA közösségi oldalakon tudod szabályozni, hogy ki férjen hozzá adatlapodhoz:\r\nMeg tudod határozni, hogy \r\n- a képeidet, bejegyzéseidet ki láthatja,\r\n- életrajzi adataidat ki láthatja,\r\n- ha megjelölnek valakinek a fotóján, videóján azt ki láthatja,\r\n- vallási, politikai nézeted ki láthatja,\r\n- ki láthatja mikor születtél,\r\n- a bejegyzéseidhez ki fűzhet megjegyzést,\r\n- az elérhetőségeidet ki láthatja.\r\n\r\nSose felejtsd el ezeket a beállításokat megtenni!"
    },
    {
      "what": "Kényszerítés, zsarolás",
      "desc": "Mi a kényszerítés? Elköveti a kényszerítést, aki mást erőszakkal, fenyegetéssel arra kényszerít, hogy valamit eltűrjön, és ez jelentős érdeksérelmet okoz. \r\nPéldául megfenyegetem a szomszédomat, hogy létesítsen velem továbbra is szexuális kapcsolatot, különben a férje-felesége tudomására hozom, hogy korábban is történt köztünk nemi kapcsolat. Ez kényszerítés, a nemi zsarolás tipikus esete. Ha azonban megfenyegetem, és mégsem akar szexuális viszonyt létesíteni velem, mire erőszakot alkalmazok vele szemben, úgy az erőszakos közösülés bűntette miatt fognak elítélni, mivel az erőszakos közösülés súlyosabban büntetendő, mint a kényszerítés. \r\nKényszerítés csak abban az esetben állapítható meg, ha nem valósul meg más bűncselekmény. Ilyenkor a bíróságnak először azt kell vizsgálnia, van-e olyan más büntetendő magatartás, amely a kényszerítés mellett egyéb, speciális elemet is tartalmaz. Ez esetben akkor is e más bűncselekményért felel az elkövető, ha annak törvényi büntetési tétele megegyezik a kényszerítésével. Ebben a körben szóba jöhet például a zsarolás, az önbíráskodás vagy a szexuális erőszak megállapítása is. \r\n\r\nA törvényhozó a zsarolással, új nevén kényszerítéssel a személyek cselekvési szabadságát védi.\r\n\r\nA bűncselekmény csak szándékosan követhető el. \r\n\r\nA zsarolás, kényszerítés két mozzanatú cselekmény: \r\n\r\n1. az elkövető erőszakkal vagy fenyegetéssel olyan cselekményre kényszeríti a sértettet, ami a sértett számára vagyoni hátránnyal jár.\r\n 2. A sértett az akaratot hajlító erőszak, vagy fenyegetés hatására eleget tesz a zsaroló követelésének, azaz nem önszántából olyan cselekményt tanúsít, ami miatt vagyoni hátránya keletkezik. Az erőszak személy ellen irányul, a sértett testének támadó jellegű érintését jelenti. Elegendő, ha az elkövető megpofozza, megüti a sértettet. \r\nZsarolás esetén az elkövetőt az esetek többségében előzetes letartóztatásba helyezik.\r\n",
      "whatcanido": "Kérj segítséget felnőttől (szülő, pedagógus) már az első sérelem alkalmával! Ne hagyd, hogy bárki lelkileg, fizikailag bántson, megfélemlítsen! Ez nem helyes és nem megengedett!”\r\nKérd a szülők, nevelők, felnőttek, pszichológusok segíthetnek első körben. Nem szabad elhallgatnod, ha valaki zaklat, fenyeget, bántalmaz. Mindenképpen jelezd annak a személynek, akiben megbízol. Az iskolában a gyermekvédelmi felelősnek, az osztályfőnöködnek, az iskolapszichológusnak, orvosnak, segélyszolgálatnak. Tudod, hogy a bűncselekmény kiderítése, hogy pontosan mi történt a rendőrségre tartozik.\r\n\r\nTudd, hogy nem vagy egyedül, sokan vannak, akik szeretnének segíteni neked! El kell fogadnod a segítséget!\r\n"
    },
    {
      "what": "Szexuálisan zaklat",
      "desc": "Verbális – szexuális töltetű célozgatások, vagy más sokatmondó utalások, faji vagy etnikai gyalázások, viccelődések vagy kötekedések szexről, fajról, korról, vallásról, rokkantságról vagy nemi jellegről, ismételt randi-ajánlat, szexuális ajánlatok, egy személy testére, ruhájára tett megjegyzés, túlzott hízelgés vagy személyeskedés, támadó beszéd, vagy sértések, fenyegetések.\r\nVizuális, vagy nem-verbális – szexuális jellegű jelzések, vagy bámulás, fütyülés és kiabálás, sértő vagy valamire utaló nézés, vulgáris hangok vagy gesztusok, ellenséges vagy utálatos képek, poszterek, naptárak, rajzfilmek vagy obszcén e-mailek, túlzott figyelmesség szerelmes levelek vagy ajándékok formájában, vagy ellenséges, esetleg méltatlan írások.\r\nFizikai – a test helytelen érintése (pl. gyengéden hozzáérni, megpaskolni, megölelni, megcsípni vagy megdörzsölni a vállát), a puszi vagy egyes testrészek helytelen mutogatása, kényszerített szexuális természetű aktusok, a másik személy mozgásának akadályozása, bántalmazás, kizárásos vagy követelőző tettek vagy tevékenységek kor, etnikai hovatartozás, szex vagy faji alapon.\r\n\r\nHa a barátod korábban kedveskedett neked, apróbb vagy nagyobb tárgyakkal, édességekkel. Tett neked szívességeket! Majd apró érintésekkel közeledett hozzád, és teljesen meghódította a szívedet. Ez mind természetes és jóleső érzés.\r\nMajd egyszer azon kapod magad, hogy a barátai, akikkel talán sosem találkoztál korábban, rólad beszélnek. Olyan témákban, ami számodra kellemetlen. Megjegyzéseket tesznek az alakodra, a melledre, a fenekedre. Feszélyező lehet egy ilyen társaságban benne lenni. Talán jobb lenne ezeket a találkozásokat elkerülni.\r\nHa esetleg itt nem áll meg a dolog, tudd, hogy természetes, hogy zavarban vagy. Zavaró lehet számodra, ha egy felnőtt férfi túl közel lép hozzád, vagy akár indokolatlanul közel ül hozzád, megérinti a combodat, a hátadat esetleg a fenekedet. Természetes, ha ez számodra borzasztó kellemetlen.\r\nAz is teljesen elfogadható, hogy ezekről a dolgokról nem mersz szólni, mert szereted a barátodat, és nem akarsz szakítani vele, azonban tudd, hogy az nem természetes dolog, ha a barátai is szexuálisan közelednek feléd. \r\nHa a barátod egyszer is megemlíti neked, hogy a barátai szexuális, intim közeledését is fogadd el, ne tedd meg! Ez nyilvánvalóan megalázó érzés. Sajnos elbizonytalanodhatsz, mert nem akarod elveszíteni szerelmedet, de akkor is állj ellene akaratának és keresd meg problémáddal a hozzád legközelebb álló pedagógust, szülőt vagy a tanintézményben dolgozó pszichológust. Aki ilyet kér tőled az nem szeret igazán!\r\n",
      "whatcanido": "Kérj segítséget felnőttől (szülő, pedagógus) már az első sérelem alkalmával! Ne hagyd, hogy bárki lelkileg, fizikailag bántson, megfélemlítsen! Ez nem helyes és nem megengedett!”\r\nKérd a szülők, nevelők, felnőttek, pszichológusok segíthetnek első körben. Nem szabad elhallgatnod, ha valaki zaklat, fenyeget, bántalmaz. Mindenképpen jelezd annak a személynek, akiben megbízol. Az iskolában a gyermekvédelmi felelősnek, az osztályfőnöködnek, az iskolapszichológusnak, orvosnak, segélyszolgálatnak. Tudod, hogy a bűncselekmény kiderítése, hogy pontosan mi történt a rendőrségre tartozik.\r\n\r\nTudd, hogy nem vagy egyedül, sokan vannak, akik szeretnének segíteni neked! El kell fogadnod a segítséget!\r\n"
    },
    {
      "what": "Érzelmileg zsarol",
      "desc": "Az érzelmi zsarolás a manipuláció egyik formája. Arra késztet a másik fél bennünket, hogy adjuk fel a saját elveinket, véleményünket és célunkat, annak érdekében, hogy neki kedvezzünk, mert őt így tudunk neki megfelelni, így érdemeljük ki a szeretetét, figyelmességét stb.\r\nAz érzelmi zsarolás esetében a manipulátor mindig a bűntudatunkra vagy a félelmünkre apellál.  Vagyis azt használja ki, hogy olyan erős bűntudatot gerjeszt bennünk, hogy attól akarunk megszabadulni és ezért megtesszük azt, amit szeretne. Ugyan ez játszódik le akkor, amikor félünk, akár tőle, akár attól, hogy ha nem teszünk kedvére, többet nem fog szeretni és elhagy minket.\r\nFontos tudni, hogy ahol van érzelmi zsarolás, ott van manipuláció és játszma is. Felismerni az érzelmi zsarolást nem egyszerű dolog, leginkább úgy lehet rájönni, hogy azt érezzük folyamatos bűntudatot gerjeszt a másik bennünk vagy félelmet. \r\nAz érzelmi zsarolás számos fajtája létezik, emiatt nem is olyan egyszerű észrevenni, mi is húzódik a háttérben. A zsarolások sokszínűsége hozzátéve a zsarolók személyiségét és a vele való kapcsolatunkat, rengeteg variációt eredményez.\r\nA félelem\r\nA zsaroló alaposan kiismer minket, és tudatosan vagy tudat alatt legmélyebb félelmeinkre alapozza stratégiáit. Ilyenek például: a másik elvesztésétől és az egyedülléttől való félelem. Mivel kisgyermek korunkban teljesen szüleink gondoskodására szorultunk, ez a kiszolgáltatottság néhány valódi elhagyás élménnyel társítva könnyen vezethet az elszakadástól való félelemhez. Amikor valaki azzal fenyegetőzik, hogy elhagy minket, előcsalja belőlünk az ijedt gyermeket. Lehet, hogy abban a pillanatban komolyan is gondolja. A legtöbb esetben azonban a zsaroló nem akar elszakadni, sőt jobban fél a szeretet megvonásától, mint az, akit zsarol. Ha ebben az esetben veszünk egy mély lélegzetet, megengedjük magunknak, hogy gondolkodjunk, számunkra is világossá válik, hogy a félelem alaptalan. Az elhagyástól való félelem mellett a haragtól való félelem a másik listavezető. Mindegy, hogy saját dühünktől, vagy a másikétől félünk. A harag csupa rossz történéssel kapcsolódott össze bennünk. A szülők kiabálása akár a mai napig megbéníthat minket, és szinte bármit képesek lennénk megtenni, hogy elkerüljük az ilyen helyzeteket.\r\n\r\nA kötelességérzet\r\nA szülők által tanított szabályok megkérdőjelezhetetlen parancsokként működnek bennünk. Az alap erkölcs, emberszeretet, segítőkészség, udvariasság, együttérzés hiába pozitív tulajdonságok, ha kényszerből, és nem jó szántunkból valósítjuk meg őket. \r\nA zsaroló korábbi tetteinkre hivatkozva elvárja tőlünk, hogy engedelmeskedjünk neki. A legtöbb kérés általában nem áll összhangban azzal a segítséggel, amit ő adott nekünk. Amennyiben kérése nem is tűnik nagynak, ezt mégis azzal vezeti be, hogy mi tartozunk neki, akkor legyünk résen. Az igazi szeretetteljes tettek soha nem várnak viszonzást!\r\nA bűntudat\r\nLegtöbbször véletlenül, vagy szándékosan, de áthágjuk a társadalmi szabályokat. A zsaroló azt sugalja, hogy mi vagyunk a felelősek a körülöttünk történő elrontott dolgokért. Felelősnek állít be minket rajtunk kívül álló események miatt. Hamar eléri a célját a zsaroló, amikor valódi hiányosságainkat hánytorgatja fel. A túlzott felelősségérzet bűntudatot szül, amely nem áll arányban a tényleges helyzettel. A bűntudat sajnos odaláncolhat az érzelmileg zsaroló személyhez. Kérjünk segítséget! Ne legyünk mások szolgái!\r\n",
      "whatcanido": "Kérj segítséget felnőttől (szülő, pedagógus) már az első sérelem alkalmával! Ne hagyd, hogy bárki lelkileg, fizikailag bántson, megfélemlítsen! Ez nem helyes és nem megengedett!”\r\nKérd a szülők, nevelők, felnőttek, pszichológusok segíthetnek első körben. Nem szabad elhallgatnod, ha valaki zaklat, fenyeget, bántalmaz. Mindenképpen jelezd annak a személynek, akiben megbízol. Az iskolában a gyermekvédelmi felelősnek, az osztályfőnöködnek, az iskolapszichológusnak, orvosnak, segélyszolgálatnak. Tudod, hogy a bűncselekmény kiderítése, hogy pontosan mi történt a rendőrségre tartozik.\r\n\r\nTudd, hogy nem vagy egyedül, sokan vannak, akik szeretnének segíteni neked! El kell fogadnod a segítséget!\r\n"
    },
    {
      "what": "Kábítószert fogyaszt, vagy árul",
      "desc": "Kábítószer-kereskedelem bűncselekmény! \r\nA Btk.176. § (1) Aki kábítószert kínál, átad, forgalomba hoz, vagy azzal kereskedik, bűntett miatt két évtől nyolc évig terjedő szabadságvesztéssel büntetendő.\r\n(2) A büntetés öt évtől tíz évig terjedő szabadságvesztés, ha a bűncselekményt\r\na) bűnszövetségben,\r\nb) hivatalos vagy közfeladatot ellátó személyként, e minőséget felhasználva vagy\r\nc) a Magyar Honvédség, a rendvédelmi szervek vagy a Nemzeti Adó- és Vámhivatal létesítményében követik el.\r\n(3) A büntetés öt évtől húsz évig terjedő vagy életfogytig tartó szabadságvesztés, ha a bűncselekményt jelentős mennyiségű kábítószerre követik el.\r\nA kábítószer birtoklása a kábítószerekkel kapcsolatos bűncselekmények közül a leggyakrabban előforduló bűncselekmény. Az új Btk. (Büntető törvénykönyv) szigorúan bünteti a kábítószernek minősülő különböző anyagokkal történő visszaéléseket.\r\nA kábítószereknek számos típusa is ismert: ópium, ópiumszármazékok, kokain, hasis, hallucinogének, a pszichotróp anyagok (nyugtatók, altatók és egyéb gyógyszerek), stb. Kábítószernek csak kifejezetten azok az anyagok, szerek számítanak, amelyek jogilag is kábítószernek minősülnek. Az új Btk. az értelmező rendelkezések között sorolja fel, hogy mely jogforrások tartalmazzák a kábítószernek minősülő anyagok listáit . Ez alapján a jelenleg Magyarországon kábítószernek minősített anyagok felsorolása az alábbi jogszabályokban található meg.\r\nSpeciális szabályok érvényesülnek továbbá a büntetőjogi szabályozásban a 18 éven aluliak védelme érdekében, így például szigorúbban bünteti a törvény, ha a nagykorú személy fiatalkorúnak kínál vagy ad át kábítószert, illetve ilyen személy felhasználásával hoz forgalomba kábítószert vagy kereskedik azzal. Fokozottan felel az elkövető, ha oktatási, köznevelési, gyermekjóléti, gyermekvédelmi feladatot ellátó intézmény területén vagy annak közelében hajtja végre az előbbi cselekményeket. Arról, hogy az új Btk. a kábítószerrel kapcsolatos bűncselekmények szabályozása terén milyen módon igyekszik a kiskorúak fokozottabb büntetőjogi védelmét megteremteni, külön ügyleírás szól a gyermekek érdekét sértő és a család elleni bűncselekmények, valamint a nemi élet szabadsága és a nemi erkölcs elleni bűncselekmények között “A kiskorúak védelme a kábítószerekkel szemben” címmel.\r\nElterelés kábítószer birtoklása esetén\r\n180. § (1) Nem büntethető, aki csekély mennyiségű kábítószert saját használatra termeszt, előállít, megszerez vagy tart, illetve aki kábítószert fogyaszt, ha a bűncselekmény elkövetését beismeri, és az elsőfokú ítélet meghozataláig okirattal igazolja, hogy legalább hat hónapig folyamatos, kábítószer-függőséget gyógyító kezelésben, kábítószer-használatot kezelő más ellátásban részesült, vagy megelőző-felvilágosító szolgáltatáson vett részt.\r\n(2) Az (1) bekezdés nem alkalmazható, ha a bűncselekmény elkövetését megelőzően két éven belül\r\na) az elkövetővel szemben a vádemelést azért halasztották el, illetve a nyomozást vagy az eljárást azért függesztették fel, mert vállalta a kábítószer-függőséget gyógyító kezelésen, kábítószer-használatot kezelő más ellátáson vagy megelőző-felvilágosító szolgáltatáson való részvételt, vagy\r\nb) az elkövető büntetőjogi felelősségét kábítószer-kereskedelem vagy kábítószer birtoklása miatt megállapították.",
      "whatcanido": "Kérj segítséget felnőttől (szülő, pedagógus) már az első sérelem alkalmával! Ne hagyd, hogy bárki lelkileg, fizikailag bántson, megfélemlítsen! Ez nem helyes és nem megengedett!”\r\nKérd a szülők, nevelők, felnőttek, pszichológusok segíthetnek első körben. Nem szabad elhallgatnod, ha valaki zaklat, fenyeget, bántalmaz. Mindenképpen jelezd annak a személynek, akiben megbízol. Az iskolában a gyermekvédelmi felelősnek, az osztályfőnöködnek, az iskolapszichológusnak, orvosnak, segélyszolgálatnak. Tudod, hogy a bűncselekmény kiderítése, hogy pontosan mi történt a rendőrségre tartozik.\r\n\r\nTudd, hogy nem vagy egyedül, sokan vannak, akik szeretnének segíteni neked! El kell fogadnod a segítséget!\r\n"
    }
  ]
}